{"title":"St.-Mauritius-Kirche","languages":{"cs":"Kostel Sv. Mořice","en":"Church of Saint Maurice","de":"St.-Mauritius-Kirche"},"player":{"orbit_control":false,"model_src":"moric/sv_moric.glb","camera_position":"-5.647 -0.063 5.825","model_scale":"30","model_rotation":"-90, 0, 0","backgound_color":"black"},"annotations":{"uniqueID1":{"texts":{"cs":{"heading":"Kostel svatého Mořice","text":"Kostel svatého Mořice je <strong>gotický</strong> proboštský farní kostel v <strong>Olomouci</strong>. Patří do farnosti svatého Mořice. Farní kostel svatého Mořice vždy plnil roli hlavního městského chrámu, zatímco katedrála svatého Václava byla metropolitním biskupským chrámem."},"en":{"heading":"Church of Saint Maurice","text":"<p>Church of Saint Maurice (Czech: Kostel svatého Mořice) is a Roman Catholic church in Olomouc, Czech Republic. It is located in the city centre, near the Horní náměstí ('Upper Square') and remains one of the most important landmarks of the city.</p>"},"de":{"heading":"St.-Mauritius-Kirche","text":"<p>Die St.-Mauritius-Kirche (auch St.-Moritz-Kirche, tschechisch Kostel svatého Mořice) ist eine gotische Pfarr- und Propsteikirche in Olomouc (Olmütz) in Tschechien. Sie wurde im 13. Jahrhundert gebaut und danach mehrmals umgebaut und gilt als eines der bedeutendsten Zeugnisse der spätgotischen Architektur in Mähren. Die Moritzkirche wird durch zwei ungewöhnlich asymmetrische Türme beherrscht, die auch unterschiedliche Proportionen besitzen. Sie beherbergt die größte Orgel Tschechiens.</p>"}},"position":"-6.087 -0.063 1.649","id":"uniqueID1","heading":"St.-Mauritius-Kirche","text":"<p>Die St.-Mauritius-Kirche (auch St.-Moritz-Kirche, tschechisch Kostel svatého Mořice) ist eine gotische Pfarr- und Propsteikirche in Olomouc (Olmütz) in Tschechien. Sie wurde im 13. Jahrhundert gebaut und danach mehrmals umgebaut und gilt als eines der bedeutendsten Zeugnisse der spätgotischen Architektur in Mähren. Die Moritzkirche wird durch zwei ungewöhnlich asymmetrische Türme beherrscht, die auch unterschiedliche Proportionen besitzen. Sie beherbergt die größte Orgel Tschechiens. jkjk</p>"}},"galleries":[{"json_gallery_src":"moric/galleries/00_att","parent_id":"uniqueID1","has_full_size_version":true}]}